Repository: nam-dh/mobile-sec
Catalog: CMCMobileSec/*.lproj/Localizable.strings
Languages: vi

# menu_title_scan_custom
source: Scan ondemand
vi: Quét theo chỉ định

# menu_title_scan_full
source: Scan whole system
vi: Quét toàn bộ

# gnr_stop
source: Stop
vi: Dừng

# set_settings
source: Settings
vi: Tùy chỉnh

# set_menu_header_acc
source: Account
vi: Tài khoản cá nhân

# set_acc_title_unregistered
source: User Account is not registered
vi: Chưa có tài khoản quản lý

# set_acc_sub_unregistered
source: Click to register and unlock Anti-Theft options
vi: Cần tài khoản để có thể sử dụng tính các năng Chống thất lạc

# set_menu_header_update
source: Update
vi: Cập nhật

# set_menu_header_filter
source: SMS Filter
vi: Bộ lọc tin

# set_menu_header_antitheft
source: Anti-Theft
vi: Chống thất lạc

# language
source: English
vi: Tiếng Việt

# set_acc_title_waiting
source: Waiting for Confirmation Code
vi: Điền mã xác nhận

# set_acc_sub_waiting
source: Confirmation code was sent to Email Click here and send us your code to complete registration Thank you!
vi: Mã xác nhận đã gửi tới Email Bấm vào đây, điền mã và gửi đi để hoàn tất thủ tục Xin cảm ơn!

# ftr_blacklist
source: Blacklist
vi: Chặn số điện thoại

# set_filter_title_keyword
source: Keyword Filter
vi: Chặn từ khóa

# set_filter_sub_blacklist
source: Click to manage your Blacklist
vi: Bấm vào để xem và quản lý danh sách số bị chặn

# set_filter_sub_keyword
source: Click to manage your Keyword list
vi: Bấm vào để xem và quản lý danh sách từ khóa bị chặn

# set_antitheft_title_autoconnect
source: Allow Remote From Website
vi: Cho phép điều khiển từ website

# set_antitheft_title_lock
source: Allow Remote Lock Device
vi: Cho phép khóa thiết bị

# set_antitheft_title_report
source: Allow Remote Track Device
vi: Cho phép theo dõi vị trí

# set_antitheft_title_autobackup
source: Auto Backup Data
vi: Tự động sao lưu

# set_antitheft_title_backup
source: Allow Remote Backup Data
vi: Cho phép sao lưu dữ liệu

# set_antitheft_sub_backup
source: Remotely back your Contact and SMS up by SMS or web services of CMC InfoSec. The backup data'll be sent to CMC InfoSec server
vi: Sao lưu Danh bạ và Hộp tin từ xa bằng SMS hoặc qua website của CMC InfoSec

# set_antitheft_title_clear
source: Allow Remote Clear Data
vi: Cho phép xóa dữ liệu

# set_antitheft_title_restore
source: Allow Remote Restore Data
vi: Cho phép phục hồi dữ liệu

# set_antitheft_sub_autoconnect
source: To remote this device, visit http://mobi.cmcinfosec.com
vi: Vào website http://mobi.cmcinfosec.com để điều khiển thiết bị này

# set_antitheft_sub_lock
source: Remotely lock this device by SMS or web services of CMC InfoSec
vi: Khóa thiết bị từ xa bằng SMS hoặc qua website của CMC InfoSec

# set_antitheft_sub_report
source: You can track position of this device by using web services of CMC InfoSec
vi: Bạn có thể theo dõi vị trí thiết bị thông qua website của CMC InfoSec

# set_antitheft_sub_autobackup
source: Periodically, your Contact and SMS will be backed up, encrypted and sent to CMC InfoSec server
vi: Danh bạ và Hộp tin sẽ định kì được sao lưu, mã hóa và gửi tới máy chủ của CMC InfoSec

# set_antitheft_sub_clear
source: Remotely clear all Contacts and SMS by SMS or web services of CMC InfoSec
vi: Xóa toàn bộ Danh bạ và Hộp tin từ xa bằng SMS hoặc qua website của CMC InfoSec

# set_antitheft_sub_restore
source: Remotely restore your Contact and SMS. Restoring data is sent from CMC InfoSec
vi: Phục hồi Danh bạ và Hộp tin từ xa bằng SMS hoặc qua website của CMC InfoSec

# firstpage_scanfile_name
source: Scan File
vi: Quét File

# firstpage_filter_name
source: SMS Filter
vi: Chặn Tin Rác

# firstpage_scanfile_header_systemstorage
source: System storage
vi: Bộ nhớ hệ thống

# firstpage_scanfile_hint
source: HINT
vi: BẢNG THÔNG BÁO

# firstpage_scanfile_hint_storageclear
source: All memory is CLEAR!
vi: Hệ thống AN TOÀN!

# firstpage_scanfile_hint_clear_instruction
source: Click button to view history!
vi: Xin hãy bấm nút để xem chi tiết!

# firstpage_filter_header_totalreceived
source: Total received
vi: Tổng số nhận được

# firstpage_filter_header_totalspam
source: Total spam
vi: Tổng số tin rác

# firstpage_filter_recent
source: RECENT
vi: TIN MỚI NHẤT

# firstpage_filter_recent_blocker
source: Block by:
vi: Bị chặn bởi:

# firstpage_filter_recent_from
source: From:
vi: Gửi từ:

# firstpage_scanfile_confirm
source: Do you really want to scan?
vi: Bạn thực sự muốn thực hiện thao tác quét file?

# gnr_cancel
source: Cancel
vi: Hủy

# firstpage_scanfile_duplicated
source: Please wait! Other scanner is running.
vi: Xin hãy chờ! Đang có tiến trình quét khác chạy.

# his_label_statistics_totalscanned
source: Total scanned:
vi: S.lượng file:

# his_label_statistics_totaldetected
source: Total detected:
vi: S.lượng malware:

# his_label_statistics_scanning
source: Scanning:
vi: Đang quét:
